adoptopenjdk
chromium
font-jetbrains-mono
hyper
iterm2
kdiff3
kitty
miniconda
multipass
ngrok
qlimagesize
qlvideo
quicklook-json
quicklookase
spotify
sublime-text
typora
vagrant
visual-studio-code
webpquicklook
