tap "dimentium/autoraise"
tap "federico-terzi/espanso"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "stripe/stripe-cli"
tap "xo/xo"
brew "acpica"
brew "adns"
brew "brotli"
brew "jpeg"
brew "libpng"
brew "libtiff"
brew "webp"
brew "apr"
brew "apr-util"
brew "argon2"
brew "aspell"
brew "m4"
brew "autoconf"
brew "gdbm"
brew "mpdecimal"
brew "readline"
brew "xz"
brew "python@3.10"
brew "autojump"
brew "automake"
brew "autopep8"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bdw-gc"
brew "berkeley-db", link: true
brew "icu4c"
brew "boost"
brew "osx-cpu-temp"
brew "bpytop"
brew "brew-cask-completion"
brew "sbcl"
brew "buildapp"
brew "c-ares"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pkg-config"
brew "libpthread-stubs"
brew "xorgproto"
brew "libxau"
brew "libxdmcp"
brew "libxcb"
brew "libx11"
brew "libxext"
brew "libxrender"
brew "lzo"
brew "pixman"
brew "cairo"
brew "carthage"
brew "cheat"
brew "cmake"
brew "libyaml"
brew "cocoapods"
brew "cscope"
brew "libunistring"
brew "libidn2"
brew "libssh2"
brew "openldap"
brew "rtmpdump"
brew "zstd"
brew "curl"
brew "djhtml"
brew "doctl"
brew "double-conversion"
brew "libuv"
brew "node"
brew "eslint"
brew "pcre2"
brew "fdupes"
brew "fribidi"
brew "gmp"
brew "libtool"
brew "libevent"
brew "lz4"
brew "snappy"
brew "ffmpeg"
brew "fmt"
brew "gflags"
brew "glog"
brew "folly"
brew "foremost"
brew "unixodbc"
brew "freetds"
brew "mpfr"
brew "isl"
brew "libmpc"
brew "gcc"
brew "gd"
brew "git"
brew "git-crypt"
brew "git-delta"
brew "glab"
brew "glow"
brew "ncurses"
brew "htop"
brew "httpie"
brew "irssi"
brew "jemalloc"
brew "jenv"
brew "lazygit"
brew "libev"
brew "unibilium"
brew "libtermkey"
brew "libvterm"
brew "lsd"
brew "luajit-openresty"
brew "luv"
brew "monolith"
brew "msgpack"
brew "nativefier"
brew "navi"
brew "ncdu"
brew "tree-sitter"
brew "neovim"
brew "nghttp2"
brew "ninja"
brew "openblas"
brew "numpy"
brew "openjdk@11"
brew "p7zip"
brew "pandoc"
brew "pass"
brew "pinentry-mac"
brew "pipenv"
brew "ptpython"
brew "pwgen"
brew "pyenv"
brew "redis"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "ssdeep"
brew "stormssh"
brew "stylua"
brew "um"
brew "vegeta"
brew "wget"
brew "zplug"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
brew "xo/xo/usql"
cask "adoptopenjdk"
cask "chromedriver"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "hyper"
cask "inkscape"
cask "iterm2"
cask "kdiff3"
cask "kitty"
cask "multipass"
cask "ngrok"
cask "qlimagesize"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "spotify"
cask "sublime-text"
cask "vagrant"
cask "visual-studio-code"
cask "webpquicklook"
